[
  "Correcto. La realidad está medio incendiada, pero Patilla sostuvo la tesis.",
  "Acertaste. La línea temporal tembló… y vos igual entregaste.",
  "Bien. Esto fue una respuesta con olor a protocolo, en un mundo sin protocolo.",
  "Correcto. La corrupción aprieta, pero el conocimiento aprieta más.",
  "Acertaste. Ganaste el punto en modo “sobrevivencia”.",
  "Bien. La historia volvió a alinearse (a regañadientes).",
  "Correcto. El universo quiso hacerte trolling y no pudo.",
  "Acertaste. Esto fue diplomacia: sonreír mientras todo se cae.",
  "Bien. Patilla recupera control del lore por un turno.",
  "Correcto. La cronología se recompone como puede.",
  "Acertaste. La verdad histórica hizo comeback.",
  "Bien. Esto fue “gestionar” pero bien.",
  "Correcto. El timeline quedó parchado, pero sirve.",
  "Acertaste. Contra viento, marea y Google Docs.",
  "Bien. Resististe el caos sin convertirte en NPC.",
  {
    "text": "ABITAB en modo emergencia: pago aceptado, realidad restaurada.",
    "tags": ["abitab", "abitab_base"]
  },
  {
    "text": "Civ 4 no te llevó esta vez: te mantuviste en la vida real.",
    "tags": ["civ4_fan"]
  },
  {
    "text": "Furry diplomático controlado: se permite un “uwu” por protocolo.",
    "tags": ["furry_diplomacy"]
  },
  {
    "text": "“Quisiste hacerme el viejo truco kirchnerista mintiéndome sobre la inflación, pero yo voté a Macri.” (Patilla, doctrina anti-relato)",
    "tags": ["relato_k", "cadena_nacional"]
  },
  {
    "text": "Entre fuego y caos, igual clavaste 1973. Perón vuelve.",
    "tags": ["return_of_peron"]
  },
  {
    "text": "Hard power en modo supervivencia: coerción pura.",
    "tags": ["hard_power_abuela_cuetes"]
  },
  {
    "text": "Duelo bostero decretado aun con el timeline ardiendo.",
    "tags": ["boca_reaction"]
  },
  {
    "text": "Crisis gestionada: RI en modo emergencia.",
    "tags": ["macro_crisis_meme"]
  },
  {
    "text": "Retraso andino explicado sin humo. Bien ahí.",
    "tags": ["andes_diplomacy"]
  },
  {
    "text": "Pingüino resuelto: crisis de comunicación y seguimos.",
    "tags": ["pinguino_incident"]
  },
  {
    "text": "Cadena nacional identificada incluso con sirenas.",
    "tags": ["cadena_nacional_cf"]
  },
  {
    "text": "El actor desestabilizador fue el grupo colgado, confirmado.",
    "tags": ["thesis_group_problem"]
  },
  {
    "text": "CEICO: laburo no remunerado, pero con épica.",
    "tags": ["ceico_unpaid"]
  },
  {
    "text": "Empareje laboral: diplomacia informal detectada.",
    "tags": ["ceico_boss_ship"]
  },
  {
    "text": "ORT sin fantasía: institución educativa y punto.",
    "tags": ["ort_what"]
  },
  {
    "text": "Shabat definido en medio del caos. Eso es fe.",
    "tags": ["shabbat_definition"]
  },
  {
    "text": "Micky Vainilla desenmascarado en modo apocalipsis.",
    "tags": ["micky_vainilla"]
  },
  {
    "text": "17 de octubre confirmado, aunque el mundo se caiga.",
    "tags": ["october_17"]
  },
  {
    "text": "Tercera Posición: ni A ni B, incluso bajo presión.",
    "tags": ["third_position"]
  },
  {
    "text": "Cumbre con protocolo primero, aunque todo arda.",
    "tags": ["patilla_summit"]
  },
  {
    "text": "ABITAB como base, incluso en modo emergencia.",
    "tags": ["abitab_what"]
  },
  {
    "text": "Jazmín identificada sin titubear. Timeline estable.",
    "tags": ["jazmin_who"]
  }
]
