[
  "Correcto. Patilla puede respirar: la línea temporal sigue viva.",
  "Bien. La historia quedó prolija, como si alguien hubiera hecho el protocolo.",
  "Respuesta correcta. No se activó el modo “lore alternativo” (todavía).",
  "Acertaste. La cronología no se convirtió en Google Docs.",
  "Correcto. La realidad no se hizo furry por accidente.",
  "Bien respondido. Perón asiente desde el backstage.",
  "Correcto. El relato no cruje. Por ahora.",
  "Acertaste. La geopolítica sigue siendo geopolítica (no un asado).",
  "Bien. Patilla aprueba: esto cuenta como “seriedad académica”.",
  "Correcto. Nadie tuvo que invocar ABITAB.",
  "Acertaste. La historia no se desvió a Civ 4.",
  "Bien. La línea temporal quedó presentable para entregar.",
  "Correcto. No hubo que “gestionar” el caos.",
  "Acertaste. La pregunta quedó respondida como adulto funcional.",
  "Bien. La realidad sigue estable, sin cutscenes raras.",
  "Correcto. El universo sigue creyendo en vos.",
  "Acertaste. Se mantiene el orden (y la dignidad).",
  "Bien. Hoy ganó el conocimiento, no el impulso.",
  "Correcto. La historia te dio el OK.",
  "Acertaste. Cero drama, cero distorsión, cero cringe.",
  {
    "text": "ABITAB confirma: operación aprobada.",
    "tags": ["abitab", "abitab_base"]
  },
  {
    "text": "Modo Mujica: menos verso, más hechos. (Y Pando queda donde va.)",
    "tags": ["pando_mujica"]
  },
  {
    "text": "Tesis check: esto sí cuenta como “aporte real”.",
    "tags": ["tesis_ghost_member", "tesis_docs_war"]
  },
  {
    "text": "Shabat vibes: hoy descansó hasta el caos.",
    "tags": ["shabbat_patch", "shabbat_ceasefire"]
  },
  {
    "text": "Perón volvió y la fecha también: 1973 clavado.",
    "tags": ["return_of_peron"]
  },
  {
    "text": "Hard power claro: coerción, no magia.",
    "tags": ["hard_power_abuela_cuetes"]
  },
  {
    "text": "Boca pierde, el duelo se decreta. Protocolo bostero.",
    "tags": ["boca_reaction"]
  },
  {
    "text": "Crisis y gestión en simultáneo: el manual RI.",
    "tags": ["macro_crisis_meme"]
  },
  {
    "text": "Retraso andino explicado: logística, no hechicería.",
    "tags": ["andes_diplomacy"]
  },
  {
    "text": "Pingüino explicado: crisis de comunicación y listo.",
    "tags": ["pinguino_incident"]
  },
  {
    "text": "Cadena nacional: mensaje oficial y a otra cosa.",
    "tags": ["cadena_nacional_cf"]
  },
  {
    "text": "El grupo colgado era el problema. Patilla toma nota.",
    "tags": ["thesis_group_problem"]
  },
  {
    "text": "CEICO real: vocación, mates y cero sueldo.",
    "tags": ["ceico_unpaid"]
  },
  {
    "text": "Proyecto por empareje: diplomacia informal en la oficina.",
    "tags": ["ceico_boss_ship"]
  },
  {
    "text": "ORT: institución educativa, sin misterio.",
    "tags": ["ort_what"]
  },
  {
    "text": "Shabat definido: descanso semanal, punto.",
    "tags": ["shabbat_definition"]
  },
  {
    "text": "Micky Vainilla: parodia pop con sonrisa de marketing.",
    "tags": ["micky_vainilla"]
  },
  {
    "text": "17 de octubre: Día de la Lealtad, sí.",
    "tags": ["october_17"]
  },
  {
    "text": "Tercera Posición: ni uno ni otro. Bien.",
    "tags": ["third_position"]
  },
  {
    "text": "Cumbre internacional: saludo y protocolo primero.",
    "tags": ["patilla_summit"]
  },
  {
    "text": "ABITAB: base y spawn point, entendido.",
    "tags": ["abitab_what"]
  },
  {
    "text": "Jazmín: la perra Nazi, sin vueltas.",
    "tags": ["jazmin_who"]
  }
]
