[
  "Incorrecto. La realidad se acaba de escribir sola, y no te pidió permiso.",
  "Mal. La línea temporal crasheó como archivo sin backup.",
  "Incorrecto. Se abrió un portal de lore y alguien tiró la llave.",
  "Mal respondido. Entraste en modo “todo vale” y el universo te cobró.",
  "Incorrecto. La cronología ahora es un collage con plasticola.",
  "Mal. La historia se te volvió un meme, pero del malo.",
  "Incorrecto. Esto ya no es confusión: es arte abstracto.",
  "Mal respondido. Se distorsionó el relato y también la dignidad.",
  "Incorrecto. Patilla siente vergüenza institucional en 4K.",
  "Mal. La realidad quedó como tesis con aportes fantasma.",
  "Incorrecto. El timeline está en rojo, nivel “proceda al Juicio de Cristina”.",
  "Mal respondido. Esto es corrupción histórica premium.",
  "Incorrecto. La verdad se fue y dejó el visto.",
  "Mal. La historia oficial pidió renuncia.",
  "Incorrecto. Entraste en la era de las cutscenes inevitables.",
  {
    "text": "Pando se te fue a Narnia: Mujica te mira en silencio y vos sentís vergüenza institucional.",
    "tags": ["pando_mujica"]
  },
  {
    "text": "ABITAB en negativo: no hay sistema, no hay ticket, no hay Dios.",
    "tags": ["abitab", "abitab_base"]
  },
  {
    "text": "Furry diplomático sin control: el “uwu” ahora es doctrina de Estado.",
    "tags": ["furry_diplomacy"]
  },
  {
    "text": "Civ 4 tomó el mando: la realidad quedó turn-based y nadie pasa turno.",
    "tags": ["civ4_fan"]
  },
  {
    "text": "El “incidente del pingüino” se reescribió solo. No preguntes.",
    "tags": ["pinguino_incident"]
  },
  {
    "text": "Micky Vainilla aparece con un jingle: “todo está bien” (y no, no está).",
    "tags": ["micky_vainilla_marketing"]
  },
  {
    "text": "CEICO te paga en experiencia… y la experiencia te humilla.",
    "tags": ["ceico_experience_pay", "ceico_fmi_personal", "ceico_boss_ship", "ceico_pachamama_lore"]
  },
  {
    "text": "Tu respuesta activó “continuidad alternativa”: el timeline te dejó en visto.",
    "tags": ["knee_surgery"]
  },
  {
    "text": "La abuela tiró cuetes y vos tiraste cualquiera. Explosión doble.",
    "tags": ["abuela_cuetes"]
  },
  {
    "text": "Dijiste “normalidad latinoamericana” y el universo respondió con inflación narrativa.",
    "tags": ["latam_mode"]
  },
  {
    "text": "Tu respuesta se perdió en la cordillera y volvió convertida en leyenda urbana.",
    "tags": ["andes_protocol"]
  },
  {
    "text": "ORT: entraste al lore equivocado y ahora no encontrás la salida.",
    "tags": ["ort_lore"]
  },
  {
    "text": "Intentaste invocar “ONU chiquita” y te salió un comité de errores 500.",
    "tags": ["ort_model_un"]
  },
  {
    "text": "Mandaste “patch notes” a Shabat y te respondió el caos con un ban temporal.",
    "tags": ["shabbat_patch"]
  },
  {
    "text": "Declaraste cese al fuego y el caos te tiró artillería doméstica.",
    "tags": ["shabbat_ceasefire"]
  },
  {
    "text": "Ese Luky en 4K no te salva: el timeline igual te juzga.",
    "tags": ["luky_police_yell"]
  },
  {
    "text": "Arrancaste en quinta y rompiste la caja de cambios del timeline.",
    "tags": ["start_in_5th_boni"]
  },
  {
    "text": "Jazmín te mira como si supiera el final. Y sí: erraste igual.",
    "tags": ["jazmin_dog"]
  },
  {
    "text": "Micky Vainilla te metió un jingle en la cabeza y te fuiste del examen.",
    "tags": ["micky_vainilla_marketing"]
  }
]
