[
  "Tu evaluación ha sido registrada en los anales de la historia.",
  "La línea temporal refleja tus elecciones.",
  "La historia recordará tu camino.",
  "Tu juicio se mantiene.",
  "La narrativa está completa.",
  "El relato histórico se ha establecido según tus respuestas.",
  "La verdad histórica se ha determinado por tu evaluación.",
  "El orden justicialista refleja tus decisiones.",
  "La cronología se ha fijado según tu juicio.",
  "La narrativa peronista se ha consolidado.",
  "Tu evaluación ha moldeado el relato histórico.",
  "La historia oficial se ha establecido.",
  "El orden histórico refleja tus elecciones.",
  "La verdad se ha determinado por tu juicio.",
  "El relato se ha completado según tus respuestas.",
  "La línea temporal se ha fijado definitivamente.",
  "La narrativa se ha establecido según tu evaluación.",
  "El orden justicialista se ha consolidado.",
  "La historia se ha escrito según tus decisiones.",
  "El relato histórico se ha completado.",
  "Tu juicio ha determinado la verdad histórica.",
  "La cronología se ha establecido según tu evaluación.",
  "La narrativa peronista refleja tus elecciones.",
  "El orden histórico se ha fijado definitivamente.",
  "La verdad se ha consolidado según tu juicio.",
  "El relato oficial se ha completado.",
  "La historia se ha determinado por tus respuestas.",
  "La línea temporal se ha establecido.",
  "La narrativa se ha consolidado según tu evaluación.",
  "El orden justicialista se ha fijado definitivamente.",
  { "text": "ABITAB declara el resultado como “válido y cobrable”.", "tags": ["abitab", "abitab_base"] },
  { "text": "Se recomienda no volver a abrir Civ 4 hasta nuevo aviso.", "tags": ["civ4_fan"] },
  { "text": "Tu soft power fue… cuestionable. Pero memorable.", "tags": ["furry_diplomacy"] },
  { "text": "La tesis sobrevivió, pero el grupo será investigado por desaparición.", "tags": ["tesis_ghost_member", "tesis_docs_war"] },
  { "text": "CEICO registra: salario = 0, estrés = infinito, lore = máximo.", "tags": ["ceico_experience_pay", "ceico_fmi_personal", "ceico_boss_ship", "ceico_pachamama_lore"] },
  { "text": "El “relato” intentó entrar. Patilla lo sacó a patadas conceptuales.", "tags": ["relato_k", "cadena_nacional"] },
  { "text": "La abuela selló el veredicto con pólvora y alegría.", "tags": ["abuela_cuetes"] },
  { "text": "Boca condicionó tu política exterior. Es grave, pero coherente.", "tags": ["boca_duelo"] },
  { "text": "Mujica aprueba tu sobriedad. Con eso ya ganaste algo.", "tags": ["pando_mujica"] },
  { "text": "Alineamiento final: realismo duro. Sonreís poco, pero acertás.", "tags": ["alignment_realista_duro"] },
  { "text": "Alineamiento final: Mercosur enjoyer. Integración, mates y paciencia.", "tags": ["alignment_mercosur_enjoyer"] },
  { "text": "Alineamiento final: no alineado peronista. Neutral… pero con épica.", "tags": ["alignment_no_alineado_peronista"] }
]
